export const events = [
  {
    id: 1,
    name: 'Гала-вечірка з акробатикою',
    availableSeat: [
      1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31,
      32, 33, 34, 35, 36, 37, 38, 39, 40,
    ],
    date: [
      {
        day: 4,
        month: 3,
        year: 2024,
      },
      {
        day: 3,
        month: 3,
        year: 2024,
      },
      {
        day: 2,
        month: 3,
        year: 2024,
      },
    ],
  },
  {
    id: 2,
    name: 'Вистава дельфінів та морських котиків',
    availableSeat: [
      1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31,
      32, 33, 34, 35, 36, 37, 38, 39, 40,
    ],
    date: [
      {
        day: 4,
        month: 3,
        year: 2024,
      },
      {
        day: 4,
        month: 2,
        year: 2024,
      },
      {
        day: 6,
        month: 2,
        year: 2024,
      },
      {
        day: 31,
        month: 1,
        year: 2024,
      },
    ],
  },
];
