export const HELP_MESSAGE = `🎪 Вітаємо у боті для бронювання квитків у Цирк!

📌 Як користуватися ботом:
1. Використовуйте команду /start для початку спілкування.
2. Введіть свої контактні дані та дату відвідування для бронювання квитка.
3. Оператор обробить ваш запит та надішле згенерований квиток.

💬 Для зв'язку з оператором використовуйте команду /contact_operator.

🤖 Доступні команди:
- /start - Почати спілкування
- /help - Вивести цей текст
- /contact_operator - Зв'язатися з оператором

Сподіваємося, що ваше відвідування у Цирку буде незабутнім! 🎉
`;
